/* Localizable strings of com.apple.iChat.Jabber preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"Настройки iChat для Jabber 10.6.";

"ManagedAccounts.pfm_title" =				"Данные управляемой учетной записи";
"ManagedAccounts.pfm_description" =				"Управляемая учетная запись.";
"AccountsToImport.pfm_title" =				"Данные импортированной учетной записи";
"AccountsToImport.pfm_description" =			"Импортированная учетная запись.";

"00000000-0000-0000-0001-000000000001.pfm_title" =			"Данные управляемой учетной записи";
"00000000-0000-0000-0001-000000000001.pfm_description" =		"Данные управляемой учетной записи.";
"00000000-0000-0000-0001-000000000002.pfm_title" =			"Данные импортированной учетной записи";
"00000000-0000-0000-0001-000000000002.pfm_description" =		"Данные импортированной учетной записи.";

"LoginAs.pfm_title" =			"Учетная запись";
"LoginAs.pfm_description" =			"Имя учетной записи и сервер iChat в формате адреса e-mail. Используйте «%@», чтобы указать текущее короткое имя пользователя. Например, «%@@ichat.apple.com»";
"AllowSelfSignedSSL.pfm_title" =			"Разрешить самоподписанные SSL";
"AllowSelfSignedSSL.pfm_description" =			"Установите «1» для разрешения самоподписанных сертификатов SSL.";
"AutoDiscoverHostAndPort.pfm_title" =			"Сервер Autodiscover";
"AutoDiscoverHostAndPort.pfm_description" =			"Установите «1» для автоматического поиска клиентом сервера и порта iChat.";
"Description.pfm_title" =			"Описание";
"Description.pfm_description" =			"Описание учетной записи.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Установите «1», чтобы использовать идентификацию Kerberos v5.";

"UseSSL.pfm_title" =			"Использовать SSL";
"UseSSL.pfm_description" =			"Установите «1», чтобы использовать шифрование SSL.";
"ServerHost.pfm_title" =			"Адрес сервера";
"ServerHost.pfm_description" =			"Серверный адрес iChat как DNS-имя или IP-адрес.";
"ServerPort.pfm_title" =			"Порт сервера";
"ServerPort.pfm_description" =			"Номер порта для сервера iChat.";
"ServerSSLPort.pfm_title" =			"Порт SSL сервера";
"ServerSSLPort.pfm_description" =			"Номер порта SSL порта сервера iChat.";

"AutoLogin.pfm_title" =							"Автоматический вход";
"AutoLogin.pfm_description" =						"Установите 1 для выполнения автоматического входа при запуске iChat.";
"AllowClearTextPasswords.pfm_title" =			"Разрешить передачу пароля открытым текстом";
"AllowClearTextPasswords.pfm_description" =			"Установите 1, чтобы разрешить серверу передачу паролей открытым текстом.";
